{
	"places": {
		"terminal": {
			"nombre": "Terminal de Ómnibus de Santiago del Estero",
			"descripcion": "Terminal principal de ómnibus de la ciudad",
			"thingstodo": "La Terminal de Ómnibus es tu conexión con el resto del país. Desde aquí puedes viajar a destinos nacionales e internacionales con múltiples empresas de transporte. Ideal para residentes que necesitan desplazarse por trabajo, turismo o visitas familiares. La terminal cuenta con servicios básicos, boleterías, y está estratégicamente ubicada cerca del centro, facilitando el acceso desde Aires de Río.",
			"photos": ["exterior.png", "interior.png"]
		},
		"forum": {
			"nombre": "Fórum Santiago del Estero",
			"descripcion": "Centro de convenciones y eventos culturales",
			"thingstodo": "El Fórum Santiago del Estero es un espacio cultural y de convenciones que enriquece la vida de los residentes. Aquí se realizan eventos culturales, ferias, exposiciones, conciertos y conferencias. Es un lugar perfecto para disfrutar de la cultura local, asistir a eventos familiares, y participar en actividades comunitarias. Su ubicación céntrica lo convierte en un punto de encuentro cultural accesible desde Aires de Río.",
			"photos": ["1_Forum 02.jpg", "2_FORUM_03 de Tripadvisor.jpg", "3_Forum 01.jpg", "4_Forum 04.jpg", "5_Forum_Santiago_del_Estero_3.jpeg", "forum4.png"]
		},
		"casa-de-gobierno": {
			"nombre": "Casa de Gobierno",
			"descripcion": "Sede del gobierno provincial, edificio histórico",
			"thingstodo": "La Casa de Gobierno es un símbolo histórico y arquitectónico de Santiago del Estero. Además de ser la sede del poder ejecutivo provincial, es un punto de interés turístico y cultural. Los residentes pueden realizar trámites gubernamentales, participar en eventos oficiales, y disfrutar de la arquitectura histórica del edificio. Su proximidad a Aires de Río facilita el acceso a servicios públicos y trámites administrativos.",
			"photos": ["1.jpg", "aerea.JPG", "casayparque2.JPG", "casayparque3.JPG", "casayplaza.png", "estatuasanmartin.jpg", "nocturna.jpg"]
		},
		"plaza-vea": {
			"nombre": "Plaza Vea",
			"descripcion": "Centro comercial y supermercado",
			"thingstodo": "Plaza Vea es el único centro comercial dentro del área urbana, ofreciendo supermercado y shopping de cercanía a solo una cuadra de Aires de Río. Aquí puedes realizar todas tus compras diarias, desde alimentos frescos hasta productos para el hogar. El centro comercial también incluye cines, restaurantes, y tiendas diversas, convirtiéndolo en un destino completo para compras, entretenimiento y gastronomía. Su ubicación estratégica lo hace perfecto para resolver todas tus necesidades sin alejarte del edificio.",
			"photos": ["cinemas.png", "comidas.jpg", "exterior1.png", "exterior2.png"]
		},
		"parque-aguirre": {
			"nombre": "Parque Aguirre",
			"descripcion": "Principal parque de la ciudad, ideal para recreación",
			"thingstodo": "El Parque Aguirre es el principal espacio verde y de recreación de Santiago del Estero. Es el lugar perfecto para actividades al aire libre, caminatas, ejercicios, y tiempo en familia. El parque cuenta con áreas de juegos infantiles, espacios para deportes, zonas de descanso, y acceso al río Dulce. Ideal para escapar del ritmo urbano, disfrutar de la naturaleza, hacer ejercicio, y organizar picnics familiares. Un oasis natural que complementa perfectamente la vida urbana en Aires de Río.",
			"photos": ["aerea.png", "calecita.png", "deportes.png", "guardavidas.png", "juegos.png", "recital.png", "recital1.png"]
		},
		"avenida-roca": {
			"nombre": "Avenida Roca",
			"descripcion": "Avenida principal con comercios y confiterías",
			"thingstodo": "La Avenida Roca es una de las arterias comerciales más importantes de la ciudad, llena de vida y actividad. A lo largo de la avenida encontrarás una gran variedad de comercios, confiterías tradicionales, restaurantes, cafeterías, y servicios. Es el lugar perfecto para pasear, hacer compras locales, disfrutar de la gastronomía santiagueña, y experimentar la vida comercial de la ciudad. La avenida combina tradición y modernidad, ofreciendo desde establecimientos históricos hasta opciones contemporáneas, todo a poca distancia de Aires de Río.",
			"photos": ["1_Untitled-1.jpg", "2__Calle Roca Confiterias_08.jpg", "3__CALLE LA ROCA_ENCONTRARTE_02 de TURISMO.jpg", "4_Calle Roca Confiterias_03.jpg", "5_CALLE LA ROCA_ENCONTRARTE_03 de TURISMO.jpg", "6_Calle Roca Confiterias_01.jpg", "7_istockphoto-1091469178-612x612.jpg", "8_CALLE LA ROCA_ENCONTRARTE_05 de TURISMO.jpg"]
		}
	}
}

